@extends('default')

@section('title', 'Home')


@section('style')


@endsection


@section('content')

   
   
    <center>
    <div class="fonts1" style="text-align: center; padding-top: 50px; width:60%">

        <p style="font-size:40px;">ABOUT ME</p>
       <hr>
       <div class="row">
       <div class="col-md-3">
       <img style="width:100%; high:auto;" src="{{asset('img/Logo.png')}}" alt="">
       <label style="font-size: 20px"> MEETING CHECK</label>
       </div>
       <div class="col-md-9" style="text-align:left">
       <p>&nbsp; &nbsp; &nbsp; <span style="color:#00C7E8;"> ระบบจัดการการลงทะเบียนและเช็คชื่อ</span> เป็นการพัฒนาเว็บไซต์ในรูปแบบของเว็บแอปพลิเคชัน (Web Application)  โดยมีโครงสร้างเว็บไซต์เป็นแบบเรสพอนซีพ (Responsive Website) ซึ่งสามารถแสดงผลผ่านอุปกรณ์ได้หลายรูปแบบ รองรับการทำงานในลักษณะออนไลน์ผ่านการใช้งานอินเตอร์เน็ต เพื่อช่วยอำนวยความสะดวก รวดเร็วในการจัดการกิจกรรมที่ต้องการการลงทะเบียนและเช็คชื่อ
       <br>
       &nbsp; &nbsp; &nbsp;ระบบลงทะเบียน มีไว้สำหรับลงรายละเอียดการประชุมอบรมหรือสัมมนา เพื่อนำมาประกาศภายในเว็บให้ผู้ที่เกี่ยวข้องหรือสนใจเข้าลงชื่อเข้าร่วม มีความสะดวกและทันสมัย สามารถเข้าถึงได้ง่ายและรวดเร็ว
มีรูปแบบที่สวยงามน่าใช้ และมีฟังก์ชันเสริมต่างมากมาย อาทิเช่น อัพโหลดรูปภาพที่เกี่ยวข้องกับหัวข้อโครงการ รายละเอียดที่จะนำเสนอ
        <br>
&nbsp; &nbsp; &nbsp; ระบบเช็คชื่อ มีไว้สำหรับให้ผู้ประการลงทะเบียนและผู้ที่สนใจเข้าร่วม โดยผู้ที่สนใจเข้าร่วมสามารถลงชื่อเข้าร่วมจากหน้าเว็บได้เลย และผู้ที่ดูแลการประชุมสามารถตรวจสอบรายชื่อผู้ที่สนใจเข้าร่วมได้รวดเร็ว
การใช้งานนั้นสามารถใช้งานได้ง่าย รองรับผู้ใช้ได้หลากหลาก และระบบมีความรวดเร็วแม่นยำ
</p>
       </div>
       </div>
    </div>

     </center>

  
@endsection